{
  "products": [
    {
      "id": 1,
      "name": "Нож Бекас",
      "about": "Карельская берёза, Алюминий",
      "size": "95Х18М",
      "price": 7250,
      "rating": 4,
      "description": "Самой большой популярностью пользуется этот универсальный инструмент - нож «Бекас». Он прост и легок в использовании, даже если Вы впервые взяли в руки «Златоустовский нож». А в руках профессионала ему просто нет равных! У него довольно весомые аргументы качества для того, чтобы обратить на себя внимание – это и режущие свойства, и прочность, и дизайн. Толщина обуха клинка «Бекаса» 2,4 мм. По обе стороны имеются узкие долы, резать «от себя» безопасно, благодаря гарде оптимального размера. Классика исполнения рукояти подчеркивает его привлекательность, и, если Вы собираетесь преподнести этот нож в качестве подарка, будьте уверенны, не ошибетесь! Нож Бекас является ножом туристическим и не относится к холодному оружию. Соответствует требованиям ГОСТ Р 51501-99 «Ножи туристические и специальные спортивные. Общие технические условия». Не требует разрешения на приобретение - Свободная продажа и хранение. На Нож Бекас гарантия 1 год от производственных дефектов.",
      "img": "https://www.zlatmax.ru/images/air-0332/02s.webp"
    },

    {
      "id": 2,
      "name": "Нож Селигер",
      "about": "Стабилизированная карельская береза, Латунь",
      "size": "100Х13М",
      "price": 8450,
      "rating": 3,
      "description": "Эта модель ножа несокрушима своими внешними данными, особенно привлекает внимание фальшлезвие, которое протягивается по всей длине обуха. Имеет толщину 6 мм., но не было бы такой прочности без внушительных дол по обеим сторонам. Что уж говорить о его режущих качествах, благодаря которым нож эффективно используется не только в резке, но и в рубке. Впечатляет разносторонность «Селигера»: Вы без труда разделаете им добытую тушу на охоте, сможете обустроить ночлег в лесу, нарубить веток и это не все, на что он способен! Нож Селигер является ножом разделочным и не относится к гражданскому холодному оружию. Соответствует требованиям ГОСТ Р 51644-2000 «Ножи разделочные и шкуросъемные. Общие технические условия».Не требует разрешения на приобретение - Свободная продажа и хранение. На Нож Селигер гарантия 1 год от производственных дефектов.",
      "img": "https://www.zlatmax.ru/images/air-1022/02s.webp"
    },
    {
      "id": 3,
      "name": "Нож Патриот",
      "about": "Орех + полимерное покрытие, Металлический",
      "size": "100Х13М",
      "price": 5350,
      "rating": 4,
      "description": "100Х13М - эта сталь относится к хромомолибденовым, в ней также большое содержание хрома. И этот химический состав позволяет делать материал высокой прочности и устойчивости к коррозии. Изделия из этой стали отлично режут и долго сохраняют острую заточку. И неудивительно, что этот металл чаще всего используется для производства медицинских скальпелей. Но есть и небольшой минус. Сталь плохо переносит большие температуры, поэтому нагревать ее, если требуется, следует с большой осторожностью. С характеристиками различных марок сталей вы можете ознакомиться на странице: Марки сталей С характеристиками различных рукоятей вы можете ознакомиться на странице: Материалы рукояти Не требует разрешения на приобретение - Свободная продажа и хранение.",
      "img": "https://www.zlatmax.ru/images/zlatko-0083/02s.webp"
    },
    {
      "id": 4,
      "name": "Складной нож Ахиллес",
      "about": "Накладки орех",
      "size": "40Х10С2М",
      "price": 4350,
      "rating": 5,
      "description": "Складной нож Ахиллес – марка стали ЭИ-107 (40Х10С2М). Рукоять – накладки из ореха. Марка стали ЭИ-107 - нержавеющая высокоуглеродистая. Теплая рукоять из ореха легко моется и не впитывает влагу. Складной механизм очень надежен, благодаря этому производитель дает гарантию 10 лет. Заточка клинка – заводская. После работы с ножом необходимо его промыть и вытереть насухо. В комплекте кожаные ножны с застежкой «кнопка». С характеристиками различных марок сталей вы можете ознакомиться на странице: Марки сталей. Орех - красивый природный материал, который обладает особым текстурным рисунком. Это относительно недорогой материал, поэтому из него часто изготавливают рукояти для ножей. Они смотрятся презентабельно и имеют большую палитру оттенков от темных до светлых цветов. Такая рукоять будет легкой, долго прослужит своему обладателю, не будет скользить в руке. При низких температурах может оставаться холодной. Стоит помнить, что орех не любит большие нагрузки, поэтому таким ножом лучше не стучать по другим предметам и следить за тем, чтобы такой нож не падал с большой высоты. Если в процессе эксплуатации вы заметите, что материал изменил цвет, значит, его пора пропитать маслом. Масло нагревается до 60° C, а затем рукоять опускают в жидкость так, чтобы она полностью покрыла изделие. Через пару часов достать и вытереть рукоять насухо.",
      "img": "https://www.zlatmax.ru/images/zlatprofit-0055/02s.webp"
    },

    {
      "id": 5,
      "name": "Нож Селигер",
      "about": "Стабилизированная карельская береза, Латунь",
      "size": "100Х13М",
      "price": 8450,
      "rating": 2,
      "description": "Эта модель ножа несокрушима своими внешними данными, особенно привлекает внимание фальшлезвие, которое протягивается по всей длине обуха. Имеет толщину 6 мм., но не было бы такой прочности без внушительных дол по обеим сторонам. Что уж говорить о его режущих качествах, благодаря которым нож эффективно используется не только в резке, но и в рубке. Впечатляет разносторонность «Селигера»: Вы без труда разделаете им добытую тушу на охоте, сможете обустроить ночлег в лесу, нарубить веток и это не все, на что он способен! Нож Селигер является ножом разделочным и не относится к гражданскому холодному оружию. Соответствует требованиям ГОСТ Р 51644-2000 «Ножи разделочные и шкуросъемные. Общие технические условия». Не требует разрешения на приобретение - Свободная продажа и хранение. На Нож Селигер гарантия 1 год от производственных дефектов.",
      "img": "https://www.zlatmax.ru/images/air-1022/02s.webp"
    },
    {
      "id": 6,
      "name": "Нож Вишня",
      "about": "Эластоллан черный, Металлический",
      "size": "40Х13",
      "price": 4500,
      "rating": 5,
      "description": "Нож «Вишня» послужит отличным подарком для любимого мужчины, отца, деда, друга, а также для коллеги по работе! Этот нож имеет богатую историю, он прошел через множество боев и рукопашных схваток. Особенностью ножа является практичная рукоять из эластоллана. В комплекте есть удобные пластиковые ножны. На основании анализа результатов испытания установлено: нож туристический «Вишня» является конструктивно сходным с оружием изделием, не относится к холодному оружию. Соответствует требованиям ГОСТ Р 51501-99 «Ножи туристические и специальные спортивные. Общие технические условия» и является туристическим ножом. Логотип предприятия обязательно наносится на основание клинка. Клинок изготовлен из высоколегированной стали 40Х13. На клинке размещен логотип фабрики, любые другие гравировки -на заказ по желанию покупателя (указывайте в комментариях). Материал рукояти- эластоллан (черного или зеленого цвета). Клинок имеет цельный хвостовик с резьбой на конце. гарда изготовлена из нержавеющей стали, прямая, без изгибов. Затягивается стальной хромированной гайкой. Гайка накручивается на хвостовик клинка и фиксирует на нем рукоятку. Важным качеством можно назвать кожаные ножны, которые носят на поясном ремне. С характеристиками различных марок сталей вы можете ознакомиться на странице: Марки сталей",
      "img": "https://www.zlatmax.ru/images/zof-0077/02s.webp"
    },
    {
      "id": 7,
      "name": "Нож Патриот",
      "about": "Орех + полимерное покрытие, Металлический",
      "size": "100Х13М",
      "price": 5350,
      "rating": 5,
      "description": "",
      "img": "https://www.zlatmax.ru/images/zlatko-0083/02s.webp"
    },
    {
      "id": 8,
      "name": "Нож Батыр",
      "about": "Берёзовый кап, Металлический, Литье Пума",
      "size": "100Х13М",
      "price": 5800,
      "rating": 4,
      "description": "Разделочный нож модели «Батыр» - это сочетание лучших традиций в одном изделии. Он может выступать, как рабочий инструмент, а так же быть великолепным подарком. Этот тип обладает отличной режущей кромкой, удобной рукоятью, на которой имеется необходимый упор под палец для уверенности. «Батыр» можно считать схожим орудием Древнего Востока. Только взяв его в руки можно с точностью передать все ощущения.",
      "img": "https://www.zlatmax.ru/images/zlatko-0155/02s.webp"
    },
    {
      "id": 9,
      "name": "Нож Кержак-2",
      "about": "Стабилизированный кап, Алюминий",
      "size": "Х12МФ",
      "price": 5000,
      "rating": 3,
      "description": "Х12МФ - сталь предназначена для изготовления инструментов по технологии холодной штамповки. В соответствии с гостом используется в изготовлении режущих инструментов, таких как резцы и фрезы. Обладает умеренной вязкостью достаточной прочностью. Имеет относительную стойкость к коррозии. В настоящее время пользуется большой популярностью в отечественной ножевой промышленности. Что не удивительно, ведь сталь Х12МФ сочетает в себе все основные характеристики хорошего, современного ножа. Ножи выполненные из стали Х12МФ порадуют вас хорошей стойкостью к коррозии и хорошей прочностью при изгибе. С характеристиками различных марок сталей вы можете ознакомиться на странице: Марки сталей. Стабилизированный кап клена - представляет из себя материал с необычным направлением волокон, поэтому текстура у него оригинальная и презентабельная. Покрывается красителями и полимерами, которые сохраняют форму и цвет изделия на долгие годы. Стабилизированный кап не нужно дополнительно обрабатывать: красить или покрывать лаком. Он хорошо ложится в руку, обеспечивает надежный хват, не скользит. Рукоять ножа, выполненная из такого материала, будет служить годами, и станет уникальным изделием со своим собственным характером и уникальным рисунком.",
      "img": "https://www.zlatmax.ru/images/zlatonozh-0063/02s.webp"
    },
    {
      "id": 10,
      "name": "Нож Амундсен",
      "about": "Накладки стабилизированный кап клёна",
      "size": "Х12МФ",
      "price": 5950,
      "rating": 5,
      "description": "Х12МФ - сталь предназначена для изготовления инструментов по технологии холодной штамповки. В соответствии с гостом используется в изготовлении режущих инструментов, таких как резцы и фрезы. Обладает умеренной вязкостью достаточной прочностью. Имеет относительную стойкость к коррозии. В настоящее время пользуется большой популярностью в отечественной ножевой промышленности. Что не удивительно, ведь сталь Х12МФ сочетает в себе все основные характеристики хорошего, современного ножа. Ножи выполненные из стали Х12МФ порадуют вас хорошей стойкостью к коррозии и хорошей прочностью при изгибе. С характеристиками различных марок сталей вы можете ознакомиться на странице: Марки сталей Древесина карельской березы смотрится очень эффектно на рукояти ножа. Необычная текстура материала и красивая палитра оттенков делают вид орудия очень презентабельным. Материал отличается отменной плотностью, прочностью и стабильностью. Ему не страшны вода, органические вещества, масло. Не изменяет форму и не теряет цвет при длительном нахождении на солнце. Рука при хватке не будет скользить, пользовать таким орудием будет удобно. Материал пропитывается специальными растворами, чтобы как можно дольше сохранять свои свойства. Каждый срез неповторим и уникален, поэтому второго такого изделия вы не найдете. При изготовлении на заказ стоит учитывать, рисунок и цвет могут несколько отличаться от прототипа. Но вы можете быть уверены, что готовое изделие с рукоятью из древесины карельской березы будет функциональным, изысканным и удобным в применении.",
      "img": "https://www.zlatmax.ru/images/zlatonozh-0081/02s.webp"
    },
    {
      "id": 11,
      "name": "Нож Финка Юсси",
      "about": "Стабилизированный кап клёна Синий, Алюминий",
      "size": "Х12МФ",
      "price": 5300,
      "rating": 5,
      "description": "Хищный клинок с фирменной 'щучкой на конце' и узнаваемой пятой - классика Финляндии! Х12МФ - сталь предназначена для изготовления инструментов по технологии холодной штамповки. В соответствии с гостом используется в изготовлении режущих инструментов, таких как резцы и фрезы. Обладает умеренной вязкостью достаточной прочностью. Имеет относительную стойкость к коррозии. В настоящее время пользуется большой популярностью в отечественной ножевой промышленности. Что не удивительно, ведь сталь Х12МФ сочетает в себе все основные характеристики хорошего, современного ножа. Ножи выполненные из стали Х12МФ порадуют вас хорошей стойкостью к коррозии и хорошей прочностью при изгибе.",
      "img": "https://www.zlatmax.ru/images/zlatonozh-0085/02s.webp"
    },
    {
      "id": 12,
      "name": "Меч «Архангел Михаил» V2",
      "about": "Золото, латунь, никель",
      "size": "620,0±10,0 мм",
      "price": 63300,
      "rating": 0,
      "description": "Меч Архангел Михаил станет хорошим подарком настоящему мужчине.",
      "img": "https://www.zlatmax.ru/images/zlat-1176/mech-arhangel-mihail-v2-foto-01.webp"
    },
    {
      "id": 13,
      "name": "Сабля легкокавалерийская образца 1789 года",
      "about": "Золото, никель",
      "size": "738,0±5,0 мм",
      "price": 135000,
      "rating": 0,
      "description": "Ножны комбинированные с прорезями. Клинок стальной, однодольный. Эфес украшен надписью \"За храбрость\" и знаком Анны 4-ой степени на перекрестии. Рукоять рифленая.",
      "img": "https://www.zlatmax.ru/images/zlat-1118/sablya-legkokavaleriyskaya-obrazca-1789-goda-foto-01.webp"
    },
    {
      "id": 14,
      "name": "Сабля «Восточная» украшенная",
      "about": "Золото, латунь, никель,фианит зеленый – 212 шт, фианит бесцветный – 249 шт., корунд красный – 193 шт",
      "size": "945±15 мм",
      "price": 650000,
      "rating": 2,
      "description": "Конструкция восточной сабли вызывала восхищение у европейских исследователей весь XIX век. Как писал В. Федоров, \"восточные сабли, которыми так славился Восток - родина кавалерии, родина всех естественных конниц, привлекают и теперь внимание любителей и знатоков, понимающих толк в холодном оружии и видящих в них не только памятник старины, но и отличные боевые качества",
      "img": "https://www.zlatmax.ru/images/zlat-1146/sablya-vostochnaya-ukrashennaya-foto-01.webp"
    },
    {
      "id": 15,
      "name": "Палаш морской Флотилия",
      "about": "Золото, латунь",
      "size": "710,0±15,0 мм",
      "price": 327600,
      "rating": 4,
      "description": "Украшенный морской палаш ручной работы не оставит равнодушным знатока российской истории, коллекционера оружия и патриота своей Родины.",
      "img": "https://www.zlatmax.ru/images/zlat-1195/palash-morskoy-flotiliya-foto-10.webp"
    },
    {
      "id": 16,
      "name": "Шпага украшенная",
      "about": "Золото, латунь, никель,серебро",
      "size": "805,0±10,0 мм",
      "price": 442000,
      "rating": 1,
      "description": "В качестве вспомогательного оружия были популярны как малый щит-кастет (именуемый баклер), так и кинжал/дага (в английском языке это одно и то же слово англ. dagger). В начале развитие школы шло на использование лёгкого меча и щита-баклера, которые позже сменяются использованием палаша. Позже элементы из европейских школ фехтования начали появляться на островах Британии.",
      "img": "https://www.zlatmax.ru/images/zlat-1133/shpaga-ukrashennaya-foto-01.webp"
    },
    {
      "id": 17,
      "name": "Сабля восточная украшенная «Сарацин»",
      "about": "Сталь, латунь",
      "size": "938,0±10,0 мм",
      "price": 182000,
      "rating": 0,
      "description": "На клинке надпись: \"Он мстит врагам, подобно Зульфакару\".Изделие украшено восточным орнаментом и накладными элементами.",
      "img": "https://www.zlatmax.ru/images/zlat-1123/sablya-vostochnaya-ukrashennaya-saracin-foto-01.webp"
    },
    {
      "id": 18,
      "name": "Сабля «Наследие Востока»",
      "about": "Золото, латунь, никель",
      "size": "945,0±10,0 мм",
      "price": 624000,
      "rating": 3,
      "description": "Клинок сабли - кованный. Оружие украшено уникальным восточным орнаментом в стиле Златоустовской гравюры на стали. Настоящие рубины высшего качества подчеркивают красоту и уникальность этого изделия.",
      "img": "https://www.zlatmax.ru/images/zlat-1138/sablya-nasledie-vostoka-foto-01.webp"
    },
    {
      "id": 19,
      "name": "Сабля «Династия Романовых»",
      "about": "Золото, латунь, никель, драгоценные камни",
      "size": "800±15,0 мм",
      "price": 635000,
      "rating": 5,
      "description": "Технология исполнения: Токарные и слесарные работы, рисовка кистью, многоступенчатая гравировка иглой по лаку, травление, ручная подрезка, полировка, никелирование, золочение, чернение, серебрение.",
      "img": "https://www.zlatmax.ru/images/zlat-1135/sablya-dinastiya-romanovyh-foto-01.webp"
    },
    {
      "id": 20,
      "name": "Сабля Офицерская украшенная в ц-м ножне",
      "about": "Золото, латунь, никель, серебро",
      "size": "800±15,0 мм",
      "price": 324500,
      "rating": 2,
      "description": "Клинок стальной, искривленный, однолезвийный, с одним широким долом. Боевой конец двулезвийный. Распространены были произвольные клинки, в том числе иностранного производства. Эфес состоит из рукояти с головкой и латунной гарды. Рукоять деревянная, покрытая кожей, с поперечными желобками, по которым обмотана витой проволокой.",
      "img": "https://www.zlatmax.ru/images/zlat-1132/sablya-oficerskaya-ukrashennaya-v-c-m-nozhne-foto-01.webp"
    },
    {
      "id": 21,
      "name": "Сабля «Пожарного» МЧС",
      "about": " Золото, никель",
      "size": "805,0±10,0 мм",
      "price": 202000,
      "rating": 0,
      "description": "При разработке данного изделия как основа использовалась лёгкокаваллерийская сабля начала прошлого века. Сабля выполнена в подарочном варианте, с использованием символики МЧС РОССИИ. Изделие состоит из клинка, эфеса, рукояти и ножен. Клинок стальной, однодольный, однолейзвенный, на 2\\3 украшен орнаментом. Изготовлен из стали марки 40Х10С2М (ЭИ-107). Это высоколегированная жаропрочная сталь мартенситного класса. Сталь обладает высокими механическими свойствами.",
      "img": "https://www.zlatmax.ru/images/zlat-1114/sablya-pozharnogo-mchs-foto-01.webp"
    }
  ]
}
